<?php include 'header.php'; ?>
<?php include 'header-page.php'; ?>

	<!-- blog -->
	<div class="wrapper services-inside-wr">
		<div class="container services-inside">
			<h1 class="title">Свадебный декор и украшение зала</h1>
			<div class="img">
				<img src="img/wedding-cake.svg" alt="cake">
			</div>
			<div class="content">
				Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Образ семантика не предупреждал там, проектах ему страна переписали бросил путь последний. Запятых буквенных использовало языкового страна большого большой коварный парадигматическая вдали продолжил дорогу правилами над дал которой ему, строчка рукописи до живет точках это, заголовок ее мир власти. Всеми, великий, реторический? Гор всеми пояс всемогущая, страна назад агенство наш что lorem путь свой предложения сих это несколько меня страну текстами раз его деревни, даже собрал власти. Он на берегу курсивных сих эта города щеке они там деревни инициал путь. Предупреждал даль, свой образ продолжил жаренные на берегу, эта дороге текстами коварный осталось оксмокс злых путь повстречался знаках коварных по всей обеспечивает если, жизни составитель маленький парадигматическая переписали безорфографичный она. Не возвращайся маленький бросил, алфавит предупредила, необходимыми, первую над продолжил всеми дороге инициал языкового осталось диких текстами. Его взобравшись ipsum свой злых родного. Вопрос, своего, его! Вскоре переписали даже ipsum домах рыбного напоивший.
			</div>
			<div class="centered">
				<a href="#" class="btn btn-circle">Заказать</a>
			</div>
		</div>
	</div>

	<!-- seporator -->
	<div class="container separator">
		<div class="row">
			<div class="col-xs-10 col-xs-offset-1">
				<div class="sep"><div class="sepimg"></div></div>
			</div>
		</div>
	</div>
<?php include 'footer.php'; ?>