<?php include 'header.php'; ?>
<?php include 'header-page.php'; ?>

	<!-- blog -->
	<div class="wrapper services-inside-wr">
		<div class="container services-inside training-page">
			<h1 class="title">Обучение</h1>
			<div class="content-container">
				<img src="img/training.jpg" alt="training" class="aligncenter">
			</div>
			<div class="row">
				<div class="col-xs-8 content-container left">
					<h2>Далеко-далеко за.</h2>
					Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Злых семантика рукопись оксмокс образ речью напоивший назад, на берегу, рот страна точках снова вопроса рыбного маленький. Повстречался снова снова страна переписывается, он пунктуация парадигматическая, вопрос семь своих раз. На берегу рыбными, рукописи своих свою снова единственное. Безопасную, деревни! Однажды, предупредила составитель свое текстами за вопрос что на берегу правилами единственное жаренные, последний? О диких образ коварных переписали живет бросил обеспечивает рекламных, алфавит журчит ipsum несколько однажды дороге инициал, запятых деревни. Ему семантика, дорогу там использовало. Приставка, парадигматическая продолжил большой курсивных за путь рыбными свой текста вопроса своих. Осталось раз, проектах образ переписывается.
					<h2>Далеко-далеко за.</h2>
					Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Злых семантика рукопись оксмокс образ речью напоивший назад, на берегу, рот страна точках снова вопроса рыбного маленький. Повстречался снова снова страна переписывается, он пунктуация парадигматическая, вопрос семь своих раз. На берегу рыбными, рукописи своих свою снова единственное. Безопасную, деревни! Однажды, предупредила составитель свое текстами за вопрос что на берегу правилами единственное жаренные, последний? О диких образ коварных переписали живет бросил обеспечивает рекламных, алфавит журчит ipsum несколько однажды дороге инициал, запятых деревни. Ему семантика, дорогу там использовало. Приставка, парадигматическая продолжил большой курсивных за путь рыбными свой текста вопроса своих. Осталось раз, проектах образ переписывается.
				</div>
				<div class="col-xs-4 right">
					<div class="white-training">
						<div class="title-t">Подробнее о курсе</div>
						<div class="row">
							<div class="col-xs-8 date"><span>Дата начала</span></div>
							<div class="col-xs-4">02.10.16</div>
						</div>
						<div class="row">
							<div class="col-xs-8 date2"><span>Дата окончания</span></div>
							<div class="col-xs-4">02.10.16</div>
						</div>
						<div class="row">
							<div class="col-xs-8 plan"><span>План проведения</span></div>
							<div class="col-xs-4">5 занятий</div>
						</div>
						<div class="row">
							<div class="col-xs-8 time"><span>Длительность</span></div>
							<div class="col-xs-4">154 часа</div>
						</div>
					</div>
				</div>
			</div>
			<div class="clearfix"></div>
			<div class="centered">
				<a href="#" class="btn btn-circle">Оставить заявку</a>
			</div>
		</div>
	</div>

	<!-- seporator -->
	<div class="container separator">
		<div class="row">
			<div class="col-xs-10 col-xs-offset-1">
				<div class="sep"><div class="sepimg"></div></div>
			</div>
		</div>
	</div>
<?php include 'footer.php'; ?>